Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=494_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät järjestää seminaarin saamen- ja maorikielten elvytyksestä 13.9.2011
sme: Sámediggi ordne seminára sáme- ja maorigielaid ealáskahttimis 13.9.2011

source: Saamelaiskäräjät järjestää syyskuussa Helsingissä seminaarin saamen ja maorikielten elvytyksestä.
sme: Sámediggi ordne čakčamánus Helssegis seminára sáme- ja maorigielaid ealáskahttimis.

source: Seminaari tukee opetus- ja kulttuuriministeriön käynnistämää saamen kielen elvyttämisohjelman suunnittelua.
sme: Seminára galgá doarjut oahpahus- ja kulturministeriija álggahan sámegiela ealáskahttinprográmma plánenbarggu.

source: Elvyttämisohjelman tavoitteena on kehittää ja ylläpitää saamen kieltä, palauttaa saamen kieli sen menettäneille saamelaisille sekä tehdä kielestä saamelaisyhteisöä kannatteleva kieli.
sme: Ealáskahttinprográmma ulbmilin lea ovddidit ja bajásdoallat sámegiela, máhcahit sámegiela sámiide, geat leat dan manahan ja bargat gielas sámeservoša duvdi giela.

source: Seminaari saamen ja maorikielten elvytyksestä järjestetään Helsingissä 13.9. klo 9.00-15.00.
sme: Seminára sáme- ja maorigielaid ealáskahttimis ordnejuvvo Helssegis 13.9. dmu 9.00-15.00.

source: Seminaari pidetään Eduskunnan Pikkuparlamentissa. Käyntiosoite on Arkadiankatu 3.
sme: Seminára ordnejuvvo Riikkabeivviid Pikkuparlamenttis, Arkadiankatu 3.

source: Seminaariin pitää ilmoittautua 7.9. menneessä.
sme: Seminárii galgá almmuhit iežas 7.9. rádjai.

source: Saamen- ja maorinkielen elvyttäminen - seminaarin ohjelma 13.9.2011.
sme: Sáme- ja maorigielaid ealáskahttinseminára prográmma 13.9.2011.

source: Saamelaiskäräjien järjestämän Helsingin seminaarin aiheena on saamen ja maorin kielen elvyttäminen ja voimistaminen.
sme: Sámedikki lágidan Helssega seminára fáddán leat sámegiela ja maorigiela ealáskahttin ja nannen.

source: Seminaarin tarkoituksena on olla osa opetus- ja kulttuuriministeriön käynnistämää saamen kielen elvyttämisohjelmaa ja tukea sen suunnittelua ja toteuttamista.
sme: Seminára dárkkuhussan lea doaibmat oahpahus- ja kulturministeriija álggahan sámegiela ealáskahttinprográmma oassin ja doarjut dan plánema ja ollašuhttima.

source: Käynnissä olevan elvyttämisohjelman tavoitteena on kehittää ja ylläpitää saamen kieltä sekä palauttaa saamen kieli sen menettäneille saamelaisille sekä tehdä kielestä saamelaisyhteisöä kannatteleva kieli.
sme: Jođus leahkki ealáskahttinprográmma ulbmilin lea ovddidit ja bajásdoallat sámegiela ja maiddái máhcahit sámegiela dan massán sápmelaččaide ja maiddái bargat gielas sámeservoša duvdi giela.

source: Seminaarin yhtenä tarkoituksena on tiedottaa saamelaiskäräjien tavoitteista ja toimenpiteistä säilyttää ja kehittää saamen kieltä sekä ylläpitää sen elinvoimaisuutta.
sme: Seminára oktan dárkkuhussan lea dieđihit sámedikki ulbmiliin ja doaibmabijuin seailluhit ja ovddidit sámegiela ja maiddái doalahit dan eallinfámu.

source: Tavoitteena on myös tuoda esille positiivista mallia Uudessa Seelannissa asuvan alkuperäiskansan, maorien kielen elvyttämis- ja voimistamistoimenpiteistä.
sme: Ulbmilin lea maiddái buktit ovdan positiivvalaš málle Ođđa Selándas ássi eamiálbmoga, maorigiela ealáskahttin- ja duvdindoaimmain.

source: Maorin kieli sai virallisen aseman ennen saamen kieltä vuonna 1987.
sme: Maorigiella oaččui virggálaš sajádaga ovdal sámegiela jagi 1987.

source: Maorien kielipesä ja muut elvyttämishankkeet ovat niittäneet kaikkialla maailmalla suurta mainetta hyvillä tuloksillaan.
sme: Maoriid giellabeassi ja eará ealáskahttinfidnut leat beaggán miehtá máilmmi buriid bohtosiin.

source: Sen vuoksi on korkea aika saada kuulla maorien itsensä kertomana muun muassa maorin kielen uusimmasta hankkeesta nykyaikaisen teknologian käyttämisestä maorin kielen elävöittämiseksi.
sme: Dan dihte lea juo rivttes áigi beassat gullat maoriid iežaset muitaleami earret eará maoriid giela ođđaseamos fidnus, mas geavahuvvo dán áigge teknologiija maorigiela ealáskahttimis.

source: Seminaarissa kuullaan myös saamen kielten kuten inarinsaamen elvyttämishankkeista ja niiden tuloksista.
sme: Semináras leat ovdan maiddái sámegielaid nugo anárašgiela ealáskahttinfidnut ja daid bohtosat.

source: Tällä seminaarilla saamelaiskäräjät haluaa myös haastaa ja kannustaa eri tahoja työskentelemään saamen kielen vahvistamiseksi.
sme: Dáinna seminárain sámediggi háliida maiddái hástit ja movttiidahttit sierra oassebeliid bargat sámegiela nannema várás.

source: Samalla on mahdollisuus keskustella saamen kielen ja kulttuurin tulevaisuuden kehittämismahdollisuuksista.
sme: Seamma háve lea vejolašvuohta ságastallat sámegiela ja kultuvrra boahttevuođa ovddidanvejolašvuođain.

source: Saamelaiskäräjät haluaa turvata saamen kielen tulevaisuuden niin saamelaisten kotiseutualueella kuin sen ulkopuolellakin.
sme: Sámediggi háliida sihkkarastit sámegiela boahttevuođa nu sámiid ruovttuguovllus go dan olggobealdege.

source: Suomessa puhutaan kolmea saamen kieltä, pohjois-, inarin- ja koltansaamea.
sme: Suomas hállojuvvojit golbma sámegiela, davvisáme-, anáraš- ja nuortalašgiella.

source: Kaikki saamen kielet kuuluvat uhanalaisten kielten joukkoon.
sme: Buot sámegielat gullet áitatvuloš gielaid jovkui.

source: Jos saamen kielet häviävät, häviää samalla korvaamaton osa kulttuurista ja luontoon liittyvää perinteistä tietoa, sillä kieli, kulttuuri ja luonto kuuluvat läheisesti yhteen.
sme: Jos sámegielat jávket, jávká seamma háve áidnalunddot oassi kultuvrras ja lundui gulavaš árbevirolaš diehtu, dasgo giella, kultuvra ja luondu gullet lávga oktii.

source: Lisätietoja seminaarista:
sme: Lassidieđut semináras:

source: Saamelaiskäräjien I varapuheenjohtaja Irja-Seurujärvi-Kari irja.
sme: Sámedikki I várreságajođiheaddji Irja-Seurujärvi-Kari irja.

source: fi tai
sme: fi
